STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس فروزين **
•• من الاسفل بعض الخيارات التي ستساعدك في فروزين.""",
    2: """🎉** حول فروزين**
🧿 فروزين هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و فروزين هو افضل سورس من ناحية الامان.
❣ قناة السورس **@vip_780**""",
    3: """**💡• قنوات السورس •**
قناة السورس: @vip_780
مجموعة المساعدة: @x_x_x_g_o_o_o_o_o""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@x_x_x_g_o_o_o_o_o**.
• شكرا لك لقرائتك هذه المقالة.""",
}
